export const ways = [
  {
    title:
     'Питер Бенджамин Паркер.',
    description:
      '(англ. Peter Benjamin Parker), также известный как Человек-паук (англ. Spider-Man) — юный супергерой, проживающий в Нью-Йорке. Питер Паркер был укушен радиоактивным пауком и в результате получил сверхчеловеческие силы, такие, как улучшенные физические способности, паучье чутьё и прилипание к различным поверхностям. Вскоре того, как Питер разработал Веб-шутеры, способные выстреливать паутиной, он взял псевдоним Человек-паук и встал на защиту мирных граждан.',
      foto  : 
      'https://sun1-90.userapi.com/impg/kk6eT6HaZn_3JKxhVKS_rRAwl0D577psA4Qtsg/25r5fKTuh3I.jpg?quality=95&as=32x32,48x48,72x72,108x108,160x160,240x240,360x360,480x480,540x540,640x640,720x720,1080x1080,1280x1280,1440x1440&sign=c40b6a652072fa0b322ffb1753f99254&from=bu&u=WCYvSBIYsHnv40PVM243HCVH5Vcyg4gyUQ70T-DcrLw&cs=604x604',
  },
  {
    title:
     'Энтони Эдвард «Тони» Старк',
    description:
    'Эксцентричный гений, миллиардер, плейбой и филантроп, а также бывший глава «Старк Индастриз».Тони стал супергероем по имени Железный человек (англ. Iron man). Вскоре Тони пришлось сразиться с террористами и бывшим деловым партнером Обадайей Стейном. Наслаждаясь славой героя, Тони Старк раскрыл всему миру, что он Железный человек.',
    foto  : 
   "https://i.pinimg.com/736x/36/db/26/36db26e41f85c823428ae61224cacf65--robert-downey-jr-ultron.jpg"
  },
  {
    title: 
    'Доктор Стрэндж.',
    description:
    'также известный как Доктор Стрэндж (англ. Doctor Strange) — новый Верховный Маг Земли, ранее бывший известным нейрохирургом. Стефан Стрэндж является обычным человеком, но в изучении и обучение магии, он приобрел многие силы',
    foto  : 
    "https://i.pinimg.com/736x/50/47/74/5047742dfd098cc0c642594efdc1e052.jpg"
  },
  {
    title:
    'Ванда Максимофф.',
    description:
    'Уроженка Соковии. Желая спасти свою страну от упадка, согласилась участвовать в экспериментах Гидры. В результате Ванда обрела сверхъестественные силы. После уничтожения отделения Гидры в Соковии близнецы присоединились к Альтрону, пообещавшему им убить Тони Старка. Однако в итоге они разочаровались в методах Альтрона и перешли на сторону Мстителей. Впоследствии, Пьетро был убит Альтроном, а Ванда присоединилась к новому составу Мстителей. Во время гражданской войны Мстителей сражалась на стороне Капитана Америки, за что была заключена в тюрьму Рафт. Была спасена оттуда Стивом Роджерсом.',
  },
]

export const differences = {
  spider: 'Кем бы я ни был, что бы я ни делал, страдать всегда будут мои близкие..',
  tony: 'Гений, миллиардер, плейбой, филантроп.',
  cap: 'Победить своих демонов невозможно. Можно лишь не делать себя их рабом.',
}
